Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/europapolitisk_seksjon_id_85978.html.tmx
Source language: nob
Languages: sme

source: Europapolitisk seksjon
sme: Eurohpápolitihka sekšuvdna

source: Utviklingen i EUs samarbeid , traktatreform , toppmøter og ministermøter.
sme: EU-ovttasbarggu ovdáneapmi , dás maiddái Eurohpálaš ráđđi ja EUa almmolaš áššiid ráđđečoahkkimat.

source: Forholdet mellom EUs institusjoner og medlemsland. Europeisk utenrikspolitisk samarbeid , herunder EUs utenriks- og sikkerhetspolitiske samarbeid (FUSP) og EUs tredjelandspolitikk.
sme: EUa ásahusaid ja miellahttoriikkaid gaskavuohta ja vel ásahuslaš ođastus , Eurohpálaš olgoriikapolitihkalaš ovttasbargu , dás maiddái EUa olgoriika- ja sihkkarvuođapolitihkalaš ovttasbargu (FUSP) ja Eua goalmmátriikapolitihkka.

source: Justis- og innenrikspolitisk samarbeid i EU , inkl. Schengen-avtalen.
sme: Justiisa- ja sisriikapolitihkalaš ovttasbargu EUs , dás maiddái Schengen-šiehtadus.

source: Regjeringens europapolitikk , herunder oppfølging av stortingsmeldingen om Europapolitikken , Norges kontakter med EU-formannskapet og EU-institusjonene.
sme: Norgga eurohpápolitihkka , dás maiddái Eurohpápolitihka vuođu čuovvoleapmi , Norgga oktavuođat EUa ovdagottiin ja EUa ásahusaiguin.

source: Europaforskning , europadebatt og - informasjon , Nasjonalt Europaforum og Europaportalen.
sme: Eurohpádutkan ja - čielggadeapmi , eurohpádigáštallan ja diehtojuohkin. Eurohpáuskkádat (- portála).

source: Landansvar for Belgia , Frankrike , Tyskland , Italia , Liechtenstein , Luxemburg , Nederland , Sveits og Østerrike.
sme: Riikaovddasvástádus Belgias , Ránskkás , Duiskkas , Itálias , Lichtensteinnas , Luxemburggas , Hollánddas , Sveiccas ja Nuortariikkas.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Telefon:
sme: Telefovdna:
